adms-git
angrysearch
appimage-git
archivemount
aurman
bandcamp-dl
bfg
blackarch-keyring
breath-wallpaper
burpsuite
calf-git
cpdf-bin
cronjobs
downgrade
dropbox-cli
emacs-openrc
fortune-mod-archlinux
fortune-mod-vimtips
freetype2-infinality
fritzing
gcalcli
global
gnome-shell-pomodoro
gocode-daemon
godef-git
google-cloud-sdk
guitar-pro
hunspell-pt-br
imgurbash2
inetutils-openrc
input-utils
ix
jdk8-openjdk-infinality
jmtpfs
jre8-openjdk-headless-infinality
jre8-openjdk-infinality
jupyterlab-git
jupyterthemes
kazam
keybase-bin
lain-git
lean-bin
lfe-git
libmysqlclient
libselinux
libsepol
logisim
luaposix
lucidor
matlab-support
menulibre
messengerfordesktop
micro
mkdocs
multibootusb
mysql
mysql-clients
nash-git
neo4j-community
nodejs-jsonlint
numix-circle-arc-icons-git
numix-circle-icon-theme-git
numix-icon-theme-git
open-fuse-iso
pcmciautils
pcsxr-git
persepolis
pyenv-git
pyenv-virtualenv-git
pyinstaller
pyston
python-altgraph
python-backports.ssl
python-decorating
python-imapclient
python-lesscpy
python-livereload
python-macholib
python-mal-git
python-pdfminer.six
python-pygame
qucs-git
rebar3
remacs-git
retroarch-autoconfig-udev
rhythmbox-plugin-tray-icon-git
screenkey
stardict-oald
stardict-pt
steinberg-vst36
stig
sublime-text-dev
tal-plugins
texlive-pgfopts
thunar-dropbox
timeset-gui
tmpwatch
torrench
transmission-daemon-openrc
ttf-wps-win10
urn-lang-git
urn-love-git
vertex-themes
visual-studio-code
warsaw-openrc
webtorrent-desktop-bin
x2x-git
xboxdrv-bin
xdg-su
xfce-theme-greenbird
xflux
xflux-gui-git
xorg-server-utils
xorg-utils
xulrunner
yakyak
yay-git
zoom
